export const terms3 = `<div>
        <h1>마케팅 정보 수신 및 활용 동의</h1>
        <br />
        <p>
            심키즈에서 제공하는 이벤트 및 혜택 등 다양한 정보를 문자메시지, 이메일, 앱 푸시 알림 등으로 받아보실 수
            있습니다.
            마케팅 정보 수신 및 활용 동의 여부와 관계없이 회원가입 및 서비스를 이용하실 수 있습니다. 또한 서비스의 중요
            안내사항 및 주문/배송에 대한 정보는 마케팅 정보 수신 동의 여부와 관계없이 발송됩니다.
        </p>
        <br />
        <p>1. 수집·이용목적 • 마케팅 및 분석 • 프로모션</p>
        <p>
            2. 수집·이용항목 • 회원 정보(이름, 휴대폰 번호, 이메일, 성별, 생년월일, 회원등급, 가입일시) • 쇼핑 및 서비스
            이용 정보(장바구니의 상품, 구매일시, 배송지역) • 수집∙이용항목은 마케팅 및 분석, 프로모션의 목적에 따라
            달라질 수 있으며 수집 시점에 안내 후 동의여부를 별도 확인함
        </p>
        <p>3. 보유 및 이용기간 • 정보 삭제 또는 이용 정지 요청 및 회원탈퇴 시 즉시 삭제</p>
        <p>4. 마케팅 활용 정보 수집 방법 • 희망자에 한해 직접 입력</p>
    </div>`
